[
  "obsidian-5e-statblocks",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-charts",
  "obsidian-icon-folder",
  "cmdr",
  "quickadd",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "link-headers-directly",
  "folder-note-core",
  "alx-folder-note",
  "obsidian-tasks-plugin",
  "table-checkboxes",
  "obsidian-meta-bind-plugin"
]