[
  "obsidian-5e-statblocks",
  "link-headers-directly",
  "obsidian-dynamic-toc",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-charts",
  "obsidian-icon-folder",
  "cmdr",
  "quickadd",
  "obsidian-leaflet-plugin",
  "obsidian-plugin-todo",
  "obsidian-advanced-slides"
]